<?php
/*
Template Name: Контакты
*/
?>

<?php get_header(); ?>


  <div class="row align-content-center">
    <div class="col-12 col-lg-9 px-5">
      <?php get_template_part("includes/section", "pagecontent"); ?>
      <ol class="text-justify">
        <li>
          <p class="font-weight-bold">Полное название</p>
          <p>Государственное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 653 с углубленным изучением иностранных языков (хинди и английского) Калининского района Санкт-Петербурга имени Рабиндраната Тагора.</p>
        </li>

        <li>
          <p class="font-weight-bold">Сокращённое название</p>
          <p>ГБОУ СОШ № 653 Калининского района Санкт-Петербурга имени Рабиндраната Тагора.</p>
        </li>

        <li>
          <p class="font-weight-bold">Дата создания образовательной организации</p>
            <ul class="mb-3">
              <li>Государственное бюджетное образовательное учреждение средняя общеобразовательная школа № 653 с углубленным изучением иностранных языков (хинди и английского)  Калининского  района Санкт-Петербурга имени Рабиндраната Тагора основана в 1957 году. Её открытие приурочено к 10-ой годовщине провозглашения независимости Индии.</li>
              <li>С 1991 года в школе постепенно вводится, помимо хинди, углубленное изучение английского языка.</li>
              <li>С июня 1993 года в соответствии с приказом Комитета по образованию, мэрии, распоряжением Главы Администрации Калининского района средняя школа-интернат № 4 реорганизована в школу с углубленным изучением хинди и английского языков № 653 с пришкольным интернатом.</li>
              <li>В 2000 году пришкольный интернат был упразднён.</li>
            </ul>
        </li>

        <li>
          <p class="font-weight-bold">Учредитель образовательной организации</p>
          <p>Учредителем ГБОУ СОШ № 653 является субъект Российской Федерации – город федерального значения Санкт-Петербург, в лице исполнительного органа государственной власти Санкт-Петербурга <a href="http://k-obr.spb.ru/">Комитета по образованию</a>, расположенного по адресу: 190000, Санкт-Петербург, переулок Антоненко, д. 8, литер А.
            ГБОУ СОШ № 653 находится в ведении  администрации Калининского района Санкт-Петербурга
            Адрес: 195009, г. Санкт-Петербург, Арсенальная набережная, д.13/1, т. 542-22-89</p>
        </li>

        <li>
          <p class="font-weight-bold">Место нахождения образовательной организации</p>
          <p>195271, г. Санкт-Петербург, пр. Мечникова, д.5, корпус 1, литера А. </p>
          <p> Транспорт: 
            от станции метро "Площадь Ленина" <br>
            на автобусе № 107, троллейбусе № 38, маршрутном такси 107, 178, 191.</p>
        </li>

        <li>
          <p class="font-weight-bold">Наличие филиалов<span class="font-weight-normal"> – нет.</span></p>
        </li>

        <li>
          <p class="font-weight-bold">Режим и график работы</p>
            <p>понедельник, вторник, среда, четверг, пятница — с 07:00 до 20:00 <br>
            суббота — с 08:15 до 18:00 
            </p>
            <p> <u>Режим и график работы дошкольного отделения:</u> <br>
              Полный (12-часового пребывания) с 7.00 час. до 19.00 час., кроме субботы, воскресенья и праздничных дней, установленных законодательством Российской Федерации. <br>
              Сентябрь - июнь  по основному режиму работы, июль – август образовательная деятельность устанавливается распоряжением администрации Калининского района. <br>
              <a href="#">Режим и график работы ОДОД</a> 
            </p>
            <p> <u>Продолжительность учебного года</u> <br>
                в 1 классе равна 33 неделям, <br>
                с 2-го по 11-ый класс – 34 недели
            </p>
            <p>
              <u>Периоды учебных занятий и каникул на 2020-2021 учебный год</u> <br>
              Дата начала учебного года: 1 сентября 2020 года<br>
              Осенние каникулы: 26.10.2020 – 03.11.2020 (9 дней)<br>
              Зимние каникулы: 28.12.2020 – 10.01.2021 (14 дней)<br>
              Весенние каникулы: 22.03.2021 – 28.03.2021 (7 дней)<br>
              Дополнительные каникулы для первоклассников: 08.02.2021 – 14.02.2021 (7 дней) +  ... ВСТАВИТЬ КАРТИКИ!
            </p>
        </li>

        <li>
          <p class="font-weight-bold">Адреса электронной почты</p>
          <p>
            E-mail школы: it653@obr.gov.spb.ru <br>
            E-mail дошкольного отделения: dou653spb@obr.gov.spb.ru
          </p>
        </li>

        <li>
          <p class="font-weight-bold">Официальный сайт:<span class="font-weight-normal"> <a href="http://school653.spb.ru/"></a>http://school653.spb.ru/</span></p>
        </li>

        <li>
          <p class="font-weight-bold">Места осуществления образовательной деятельности</p>
          <p>Все виды образовательной деятельности в ГБОУ СОШ № 653 Калининского района Санкт-Петербурга имени Рабиндраната Тагора осуществляются по адресу: 195271, г. Санкт-Петербург, пр. Мечникова, д.5, корпус 1, литера А.</p>
        </li>

      </ol>
    </div>

    <div class="d-none d-lg-block col-3">
      <div class="p-3 mt-1 border border-secondary">
      <?php get_sidebar(); ?>
      </div> 
    </div>

  </div>
</div>

<?php get_footer();
?>