<?php
/*
Template Name: Образовательные стандарты
*/
?>

<?php get_header(); ?>


  <div class="row align-content-center">
    <div class="col-12 col-lg-9 px-5">
      <?php get_template_part("includes/section", "pagecontent"); ?>

      <p class="font-weight-bold">Реализуемые образовательные программы</p> 

      <p>С 1 сентября 2011 года в России действуют Федеральные государственные стандарты второго поколения, так называемые ФГОС.</p> 
      <p>Новые стандарты образования включают не только требования к структуре основных образовательных программ, но и требования к условиям освоения этих образовательных программ, к результатам освоения, а также, кроме содержания и условий реализации основных образовательных программ, стандарт воспитания (внеучебная деятельность).</p>

      <p class="font-weight-bold">В настоящее время в школе реализуются:</p>
      <ul>
        <li> <a href="https://docs.edu.gov.ru/document/75cb08fb7d6b269e9ecb078bd541567b/">Федеральный государственный образовательный стандарт начального общего образования (1-4 кл.)</a></li>
        <li>Приказ МОиН РФ № 373 от 06.10.2009 «Об утверждении федерального государственного образовательного стандарта начального общего образования». Приказ Минобрнауки России «О внесении изменений в ФГОС НОО» от 31.12.2015 года №1576</li>
        <li><a href="https://docs.edu.gov.ru/document/8f549a94f631319a9f7f5532748d09fa/">Федеральный государственный образовательный стандарт основного общего образования (5-9 кл.)</a></li>
        <li>Приказ Министерства образования и науки РФ № 1897 от 17.12.2010 г</li>
        <li><a href="https://docs.edu.gov.ru/document/bf0ceabdc94110049a583890956abbfa/">Федеральный государственный образовательный стандарт среднего общего образования (10-11 кл.)</a></li>
        <li>Приказ Министерства образования и науки РФ от 17 мая 2012 г. N 413</li>
      </ul>
   </div>

    <div class="d-none d-lg-block col-3">
      <div class="p-3 mt-1 border border-secondary">
      <?php get_sidebar(); ?>
      </div> 
    </div>

  </div>
</div>

<?php get_footer();
?>

